// © Copyright 2016 HP Development Company, L.P.

TaskName = "Paramètres du service";

HSDTitleTextFieldValue = "Paramètres du service";
HSDInfoTextFieldValue = "Cette page vous permet d'accéder aux paramètres avancés de l'imprimante et de les configurer. Contactez l'assistance HP pour des informations complémentaires.";
HSDOpenButtonTitle = "Ouvrir";
HSDEditFiledTitle = "URL :";
